Repository: omeka/plugin-ItemRelations
Catalog: languages/*.po
Languages: de_de, es, nl_be, ru

source: An image that can be used to represent some thing (ie. those depictions which are particularly representative of something, eg. one’s photo on a homepage).
es: Una imagen que puede ser usada para representar una cosa (ie. esas representaciones que son particularmente emblemáticas de algo, eg. la propia foto en una página de inicio)

source: adaption
es: adaptación

source: Here you can relate this item to another item and delete existing relations. For descriptions of the relations, see the %s page. Invalid item IDs will be ignored.
es: Aquí puedes relacionar este objeto con otros objetos y borrar las relaciones existentes. Para ver las descripciones de las relaciones, vea la página %s. Los ID incorrectos serán ignorados.
nl_be: Hier kan je dit item relateren aan een ander item en de bestaande relaties verwijderen. Voor beschrijvingen van de relaties, bekijk de %s pagina. Ongeldige item ID's zullen genegeerd worden.
ru: Здесь вы можете связать этот документ с другим и удалить существующие взаимосвязи. Смотри страницу %s для описания взаимосвязей. Неверные идентификационные номера документов будут проигнорированы.
