Repository: omeka/plugin-ItemRelations
Catalog: languages/*.po
Languages: de_de, es, nl_be, ru

source: Custom
de_de: Benutzerdefiniert

source: Custom vocabulary containing relations defined for this Omeka instance.
de_de: Benutzerdefiniertes Vokabular, das Beziehungen enthält, die für diese Omeka-Installation definiert wurden.

source: There was an error in the item relation comments.
de_de: Es ist ein Fehler in den Objekt-Beziehungs-Kommentaren aufgetreten.

source: There was an error in listing the item relation.
de_de: Es ist ein Fehler beim Auflisten der Objekt-Beziehungen aufgetreten.

source: Item Relations
de_de: Objekt-Beziehungen
es: Documentos relacionados
nl_be: Item relaties
ru: Взаимоотношения документа

source: Subjects
de_de: Subjekt-Ressourcen
es: Materias
nl_be: Onderwerpen
ru: Предметные рубрики

source: Relation
de_de: Beziehung

source: Object
de_de: Objekt-Ressource
es: Objeto
ru: Объект

source: Comment
de_de: Kommentar

source: These Items
de_de: Diese Objekte
es: Estos elementos
nl_be: Deze items
ru: Эти документы

source: Item ID
de_de: Objekt-ID
es: ID del elemento
ru: Идентификационный номер документа

source: All
de_de: Alle

source: The vocabulary name already exists. Please choose a different one.
de_de: Der Vokabular-Name existiert bereits. Bitte wählen Sie einen anderen.

source: The vocabulary is successfully added.
de_de: Das Vokabular wurde erfolgreich hinzugefügt.

source: The vocabulary cannot be added.
de_de: Das Vokabular konnte nicht hinzugefügt werden.

source: The vocabulary was successfully edited.
de_de: Das Vokabular wurde erfolgreich editiert.
es: El vocabulario se ha editado correctamente.
nl_be: De woordenlijst werd succesvol bijgewerkt.
ru: Словарь успешно отредактирован.

source: The vocabulary name cannot be empty.
de_de: Der Vokabular-Name darf nicht leer gelassen werden.

source: Existing vocabulary properties cannot be added again.
de_de: Bereits existierende Vokabular-Eigenschaften können nicht erneut hinzugefügt werden.

source: Relations defined by DCMI Metadata Terms: http://dublincore.org/documents/dcmi-terms/
de_de: Beziehungs-Definitionen gemäß DCMI Metadata Terms: http://dublincore.org/documents/dcmi-terms/

source: A related resource.
de_de: Eine verwandte Ressource.
es: Un recurso relacionado.

source: Conforms To
de_de: Konform mit
es: De conformidad con

source: An established standard to which the described resource conforms.
de_de: Ein etablierter Standard, mit dem die bezeichnete Ressource konform geht.
es: Un estándar establecido con el que el recurso descrito es conforme.

source: Has Format
de_de: Enthält Format
es: Tiene formato.

source: A related resource that is substantially the same as the pre-existing described resource, but in another format.
de_de: Verwandte Ressource, die i.W. der zuvor existierenden, bezeichneten Ressource entspricht, aber in einem anderen Format.
es: Recurso relacionado que es sustancialmente el mismo al pre-existente recurso descrito, pero sin otro formato.

source: Has Part
de_de: Enthält Teil
es: Incluye

source: A related resource that is included either physically or logically in the described resource.
de_de: Verwandte Ressource, die entweder physisch oder logisch in der bezeichneten Ressource enthalten ist.
es: Un recurso relacionado que está incluido física o lógicamente en el recurso descrito

source: Has Version
de_de: Enthält Version
es: Tiene versiones

source: A related resource that is a version, edition, or adaptation of the described resource.
de_de: Verwandte Ressource, die eine Version, Edition oder Adaption der bezeichneten Ressource darstellt.
es: Recurso relacionado que es una versión, edición o adaptación del recurso descrito.

source: Is Format Of
de_de: Ist Format von
es: Es formato de

source: A related resource that is substantially the same as the described resource, but in another format.
de_de: Verwandte Ressource, die i.W. der bezeichneten Ressource entspricht, aber in einem anderen Format.
es: Recurso relacionado que es sustancialmente el mismo al recurso descrito, pero en otro formato.

source: Is Part Of
de_de: Ist Teil von
es: Es parte de

source: A related resource in which the described resource is physically or logically included.
de_de: Verwandte Ressource, in der die bezeichnete Ressource physisch oder logisch enthalten ist.
es: Un recurso relacionado en el cual el recurso descrito está física o lógicamente incluido.

source: Is Referenced By
de_de: Wird referenziert von
es: Es referenciado por

source: A related resource that references, cites, or otherwise points to the described resource.
de_de: Verwandte Ressource, die die bezeichnete Ressource referenziert, zitiert oder anderweitig auf sie verweist.
es: Recurso relacionado que referencia, cita o apunta de algún modo al recurso descrito.

source: Is Replaced By
de_de: Wird ersetzt von
es: Es reemplazado por

source: A related resource that supplants, displaces, or supersedes the described resource.
de_de: Verwandte Ressource, die die bezeichnete Ressource ablöst, verdrängt oder ersetzt.
es: Recurso relacionado que suplanta, desplaza o reemplaza al recurso descrito.

source: Is Required By
de_de: Ist erforderlich durch
es: Es requerido por

source: A related resource that requires the described resource to support its function, delivery, or coherence.
de_de: Verwandte Ressource, die die bezeichnete Ressource für ihre Funktion, Lieferung oder ihre Kohärenz erfordert.
es: Recurso relacionado que requiere que el recurso descrito soporte su función, entrega o coherencia.

source: Is Version Of
de_de: Ist Version von
es: Es una versión de

source: A related resource of which the described resource is a version, edition, or adaptation.
de_de: Verwandte Ressource, von der die bezeichnete Ressource eine Version, Edition oder Adaption darstellt.
es: Un recurso relacionado del cual el recurso descrito es la versión, edición o adaptación.

source: References
de_de: Referenziert
es: Referencias

source: A related resource that is referenced, cited, or otherwise pointed to by the described resource.
de_de: Verwandte Ressource, die von der bezeichneten Ressource referenziert, zitiert oder anderweitig auf sie verwiesen wird.
es: Un recurso relacionado que es referenciado, citado, o de alguna manera apuntado por el recurso descrito.

source: Replaces
de_de: Ersetzt
es: Reemplaza a

source: A related resource that is supplanted, displaced, or superseded by the described resource.
de_de: Verwandte Ressource, die durch die bezeichnete Ressource abgelöst, verdrängt oder ersetzt wird.
es: Un recurso relacionado que sustituye, desplaza o reemplaza al recurso descrito.

source: Requires
de_de: Erfordert
es: Requiere

source: A related resource that is required by the described resource to support its function, delivery, or coherence.
de_de: Verwandte Ressource, für die die bezeichnete Ressource für deren Funktion, Lieferung oder ihre Kohärenz erfordert ist.
es: Un recurso relacionado requerido por el recurso descrito para apoyar su función, entrega o coherencia.

source: Source
de_de: Quelle

source: A related resource from which the described resource is derived.
de_de: Verwandte Ressource, aus der die bezeichnete Ressource abgeleitet ist.
es: Un recurso relacionado del cual se deriva el recurso descrito.

source: Abstract
de_de: Zusammenfassung
es: Resumen

source: A summary of the resource.
de_de: Eine Zusammenfassung der Ressource.
es: Un resumen del recurso.

source: Access Rights
de_de: Zugriffsrechte
es: Derechos de acceso

source: Information about who can access the resource or an indication of its security status.
de_de: Informationen darüber, wer auf die Ressource zugreifen darf, oder ein Hinweis auf ihren Sicherheitsstatus.
es: Información acerca de quién puede acceder al recurso o una indicación de su estado de seguridad.

source: Accrual Method
de_de: Periodenrechnung
es: Método de acumulación

source: The method by which items are added to a collection.
de_de: Eine Methode, durch die Objekte zu einer Kollektion hinzugefügt werden.
es: El método por el cual los elementos son agregados a una colección.

source: Accrual Periodicity
de_de: Periodenhäufigkeit
es: Periodicidad de la acumulación

source: The frequency with which items are added to a collection.
de_de: Die Häufigkeit, mit der Objekte zu einer Kollektion hinzugefügt werden.
es: La frecuencia con que los elementos son agregados a la colección.

source: Accrual Policy
de_de: Periodenrichtlinie
es: Política de acumulación

source: The policy governing the addition of items to a collection.
de_de: Richtlinie, die das Hinzufügen von Objekten zu einer Kollektion regelt.
es: La política que rige la adición de elementos a una colección.

source: Audience
de_de: Zielgruppe
es: Audiencia

source: A class of entity for whom the resource is intended or useful.
de_de: Eine Klasse von Personen oder Organisationen, für die die Ressource gedacht bzw. nützlich ist.
es: Una clase de entidad para la que el recurso está destinado o es de utilidad.

source: Contributor
de_de: Mitarbeiter

source: An entity responsible for making contributions to the resource.
de_de: Eine Person oder Organisation, die verantwortlich ist für die Mitwirkung an dieser Ressource.
es: Entidad responsable de algún tipo de contribución al recurso.

source: Coverage
de_de: Abdeckung

source: The spatial or temporal topic of the resource, the spatial applicability of the resource, or the jurisdiction under which the resource is relevant.
de_de: Das räumliche oder zeitliche Rahmen der Ressource, die räumliche Anwendbarkeit der Ressource, oder der Zuständigkeitsbereich, für die die Ressource relevant ist.
es: La cobertura espacial o temporal del recurso, la aplicabilidad espacial del recurso, o la jurisdicción bajo la cual el recurso es pertinente.

source: Creator
de_de: Urheber

source: An entity primarily responsible for making the resource.
de_de: Die Person oder Organisation, die hauptverantwortlich für die Erstellung der Ressource ist.
es: Entidad principalmente responsable de la creación del recurso.

source: Description
de_de: Beschreibung

source: An account of the resource.
de_de: Ein Bericht über die Ressource.
es: Una presentación del contenido del recurso.

source: Audience Education Level
de_de: Zielgruppen-Bildungsgrad
es: Nivel de educación de la audiencia

source: A class of entity, defined in terms of progression through an educational or training context, for which the described resource is intended.
de_de: Eine Klasse von Personen oder Organisationen, definiert in Hinblick auf deren Bildungs- oder Ausbildungsfortschritt, für den die bezeichnete Ressource gedacht ist.
es: Una clase de entidad, definida en términos de progresión a través de un contexto educación o de entrenamiento, para la cual el recurso descrito es destinado.

source: Extent
de_de: Umfang
es: Extensión

source: The size or duration of the resource.
de_de: Die Größe oder die Zeitdauer der Ressource.
es: El tamaño o duración del recurso.

source: The file format, physical medium, or dimensions of the resource.
de_de: Das Dateiformat, das physische Medium oder die räumlichen Ausmaße der Ressource.
es: El formato de archivo, medio físico, o dimensiones del recurso

source: Instructional Method
de_de: Lehrmethode
es: Método de instrucción

source: A process, used to engender knowledge, attitudes and skills, that the described resource is designed to support.
de_de: Ein Prozess, der dazu verwendet wird, Wissen, Einstellungen und Fertigkeiten hervorzubringen, zu dessen Unterstützung die bezeichnete Ressource entwickelt wurde.
es: Un proceso, usado para generar conocimiento, actitudes y destrezas, que el recurso descrito soporta.

source: Language
de_de: Sprache

source: A language of the resource.
de_de: Die Sprache der Ressource.
es: El idioma del recurso

source: License
de_de: Lizenz
es: Licencia

source: A legal document giving official permission to do something with the resource.
de_de: Eine Rechtsurkunde, die die Berechtigung erteilt, die Ressource auf eine bestimmte Weise zu nutzen.
es: Documento legal que otorga permiso oficial para hacer algo con el recurso.

source: Mediator
de_de: Vermittler
es: Mediador

source: An entity that mediates access to the resource and for whom the resource is intended or useful.
de_de: Eine Person oder Organisation, die für den- oder diejenigen den Zugriff auf die Ressource vermittelt, für den die Ressource gedacht und nützlich ist.
es: Una entidad que media en el acceso al recurso y para quien el recurso está destinado o es de utilidad.

source: The material or physical carrier of the resource.
de_de: Das Material oder das physische Trägermedium der Ressource.
es: El material o soporte físico del recurso.

source: Provenance
de_de: Herkunft
es: Procedencia

source: A statement of any changes in ownership and custody of the resource since its creation that are significant for its authenticity, integrity, and interpretation.
de_de: Eine Aussage über jedwede Änderung der Eigentümerschaft der Ressource seit ihrer Erstellung, die Bedeutung für ihre Authentizität, Richtigkeit und Deutung besitzt.
es: Una declaración de cualquier cambio en la propiedad y custodia del recurso desde su creación, que sean significativas por su autenticidad, integridad e interpretación. La declaración puede incluir una descripción de cualquier cambio que los custodios realizan al recurso.

source: Publisher
de_de: Verleger

source: An entity responsible for making the resource available.
de_de: Eine Person oder Organisation, die verantwortlich für die Verfügbarkeit der Ressource ist.
es: Entidad responsable de hacer disponible el recurso.

source: Rights
de_de: Rechte

source: Information about rights held in and over the resource.
de_de: Informationen über die Rechte, die im Rahmen oder hinsichtlich der Ressource gehalten werden.
es: Información sobre los derechos en y sobre el recurso

source: Rights Holder
de_de: Rechteinhaber
es: Propietarios de los derechos

source: A person or organization owning or managing rights over the resource.
de_de: Eine Person oder Organisation, die die Rechte über die Ressource besitzt oder verwaltet.
es: Una persona u organización que posee o administra los derechos sobre el recurso.

source: Spatial Coverage
de_de: Räumlicher Umfang
es: Cobertura espacial

source: Spatial characteristics of the resource.
de_de: Räumliche Charakteristiken der Ressource.
es: Características espaciales del recurso.

source: Subject
de_de: Subjekt-Ressource

source: The topic of the resource.
de_de: Das Thema der Ressource.
es: La materia del recurso

source: Table Of Contents
de_de: Inhaltsverzeichnis
es: Sumario

source: A list of subunits of the resource.
de_de: Eine Liste der Untereinheiten der Ressource.
es: Lista de subunidades del recurso

source: Temporal Coverage
de_de: Zeitlicher Umfang
es: Cobertura temporal

source: Temporal characteristics of the resource.
de_de: Zeitliche Charakteristiken der Ressource.
es: Características temporales del recurso.

source: Type
de_de: Typ

source: The nature or genre of the resource.
de_de: Die Art oder das Genre der Ressource.
es: La naturaleza o género del recurso

source: Relations defined by the Bibliographic Ontology (BIBO): http://bibotools.googlecode.com/svn/bibo-ontology/trunk/doc/index.html
de_de: Beziehungsdefinitionen gemäß Bibliographic Ontology (BIBO): http://bibotools.googlecode.com/svn/bibo-ontology/trunk/doc/index.html

source: annotates
de_de: kommentiert
es: anota

source: Critical or explanatory note for a Document.
de_de: Kritische oder erklärende Notiz für ein Dokument.
es: Nota crítica o explicativa para un Documento.

source: cited by
de_de: zitiert von
es: citado por

source: Relates a document to another document that cites the first document.
de_de: Setzt ein Dokument mit einem anderen Dokument in Beziehung, das ersteres Dokument zitiert.
es: Relaciona un documento con otro documento que cita al primer documento.

source: cites
de_de: zitiert
es: citas

source: Relates a document to another document that is cited by the first document as reference, comment, review, quotation or for another purpose.
de_de: Setzt ein Dokument mit einem anderen Dokument in Beziehung, das von ersterem Dokument referenziert, kommentiert, rezensiert, zitiert oder auf andere Weise genannt wird.
es: Relaciona a un documento con otro documento que es citado por el primer documento como referencia, comentario, reseña, cita o para otro propósito.

source: review of
de_de: Rezension von
es: reseña de

source: Relates a review document to a reviewed thing (resource, item, etc.).
de_de: Bezieht eine Rezension auf ein referenziertes Objekt (Ressource, Gegenstand etc.).
es: Relaciona un documento de reseña a una cosa reseñada ( recurso, elemento, etc.).

source: reproduced in
de_de: Reproduziert in
es: reproducido en

source: The resource in which another resource is reproduced.
de_de: Die Ressource, in der eine andere Ressource wiedergegeben wird.
es: El recurso en el cual otro recurso es reproducido.

source: affirmed by
de_de: Bestätigt von
es: afirmado por

source: A legal decision that affirms a ruling.
de_de: Ein Rechtsentscheid, der eine Regelung bestätigt.
es: Una decision legal que afirma un fallo.

source: reversed by
de_de: Aufgehoben von
es: revisado por

source: A legal decision that reverses a ruling.
de_de: Ein Rechtsentscheid, der eine Regelung aufhebt.
es: Una decisión legal que reversa un fallo.

source: subsequent legal decision
de_de: Späterer Rechtsentscheid
es: decisión legal subsecuente

source: A legal decision on appeal that takes action on a case (affirming it, reversing it, etc.).
de_de: Eine Rechtsentscheid-Revision, die weitere Schritte einleitet (bestätigen, aufheben, etc.).
es: Una decisión legal en apelación que toma acción en un caso (afirmándolo, revisándolo, etc.).

source: transcript of
de_de: Abschrift von
es: transcripción de

source: Relates a document to some transcribed original.
de_de: Bezieht ein Dokument auf ein niedergeschriebenes Original.
es: Relaciona un documento a una transcripción original.

source: translation of
de_de: Übersetzung von
es: traducción de

source: Relates a translated document to the original document.
de_de: Bezieht ein übersetztes Dokument auf das Original-Dokument.
es: Relaciona un documento traducido al documento original.

source: Relations defined by the Friend of a Friend vocabulary (FOAF): http://xmlns.com/foaf/spec/
de_de: Beziehungs-Definitionen gemäß Friend of a Friend Vokabular (FOAF): http://xmlns.com/foaf/spec/

source: based near
de_de: In der Nähe von
es: ubicado cerca

source: A location that something is based near, for some broadly human notion of near.
de_de: Ein Ort, der im weitesten Sinne in der Nähe von etwas liegt.
es: Un lugar cerca del cual algo está ubicado, basado en alguna noción ampliamente humana de cercanía.

source: depiction
de_de: Abbildung
es: representación.

source: A depiction of some thing.
de_de: Die Abbildung von etwas.
es: Una representación de algo.

source: depicts
de_de: stellt dar
es: representa

source: A thing depicted in this representation.
de_de: Etwas ist in dieser Repräsentation abgebildet.
es: Una cosa representada en esta representación.

source: funded by
de_de: gegründet von
es: financiado por

source: An organization funding a project or person.
de_de: Eine Organisation, die ein Projekt oder eine Person finanziert.
es: Una organización financiando el proyecto o persona

source: image
de_de: Bild
es: imagen

source: An image that can be used to represent some thing (ie. those depictions which are particularly representative of something, eg. one's photo on a homepage).
de_de: Ein Bild, das dazu verwendet werden kann, etwas zu repräsentieren (d.h. solcherlei Darstellungen, die besonders repräsentativ für etwas sind, beispielsweise das Porträtfoto auf einer Homepage).

source: is primary topic of
de_de: ist Hauptthema von
es: es tema principal de

source: A document that this thing is the primary topic of.
de_de: Ein Dokument, dessen Hauptthema etwas ist.
es: Un documento para el que esto es el tema principal.

source: knows
de_de: weiß
es: conoce a

source: A person known by this person (indicating some level of reciprocated interaction between the parties).
de_de: Eine andere Person, die diese Person kennt (was auf eine gegenseitige Interaktion zwischen beiden Parteien hindeutet).
es: Una persona conocida por esta persona (indicando algún nivel de interacción recíproca entre las partes).

source: A logo representing some thing.
de_de: Ein Logo, das etwas repräsentiert.
es: Un logo representando alguna cosa.

source: made
de_de: hergestellt
es: hecho

source: Something that was made by this agent.
de_de: Etwas, das von diesem Akteur hergestellt worden ist.
es: Algo que fue hecho por este agente.

source: maker
de_de: Hersteller
es: fabricante

source: An agent that made this thing.
de_de: Ein Akteur, der dieses Objekt hergestellt hat.
es: Un agente que fabricó esto.

source: member
de_de: Mitglied
es: miembro

source: Indicates a member of a Group.
de_de: Deutet auf ein Mitglied einer Gruppe hin.
es: Indica la pertenencia a un Grupo.

source: page
de_de: Seite
es: página

source: A page or document about this thing.
de_de: Eine Seite oder ein Dokument über dieses Objekt.
es: Página o documento sobre esto.

source: primary topic
de_de: Hauptthema
es: tema principal

source: The primary topic of some page or document.
de_de: Das Hauptthema einer Seite oder eines Dokuments.
es: Tema principal de alguna página o documento.

source: thumbnail
de_de: Miniaturansicht
es: imagen miniatura

source: A derived thumbnail image.
de_de: Eine abgeleitete Miniaturansicht eines Bildes.
es: Una imagen miniatura derivada del recurso.

source: Relations defined by the Functional Requirements for Bibliographic Records (FRBR): http://vocab.org/frbr/core.html
de_de: Beziehungsdefinitionen gemäß Functional Requirements for Bibliographic Records (FRBR): http://vocab.org/frbr/core.html

source: abridgement
de_de: Kurzfassung
es: Compendio

source: A property representing an abridgment of an expression.
de_de: Eigenschaft, die eine verkürzte Fassung einer Aussage darstellt.
es: Una propiedad que representa un compendio de una expresión.

source: abridgement of
de_de: Kurzfassung von
es: compendio de

source: A property representing an expression that is abridged.
de_de: Eigenschaft, die eine verkürzte Aussage darstellt.
es: Una propiedad que representa una expresión que se encuentra compendiada.

source: A property representing an adaption of a work or expression.
de_de: Eigenschaft, die eine Ableitung eines Werks oder einer Aussage darstellt.
es: Propiedad que representa un trabajo de adaptación de una expresión.

source: adaption of
de_de: Adaption von
es: adaptación de

source: A property representing a work or expression that is adapted.
de_de: Eigenschaft, die eine abgeleitetes Werk oder eine abgeleitete Aussage darstellt.
es: Una propiedad que representa un trabajo o expresión que es adaptado.

source: alternate
de_de: Alternative
es: alternativa

source: A property representing an alternative to a manifestation.
de_de: Eigenschaft, die die die Alternative zu einer Erscheinungsform darstellt.
es: Propiedad que representa una alternativa a una manifestación.

source: alternate of
de_de: Alternative von
es: alternativa de

source: A property representing a manifestation that is alternated.
de_de: Eigenschaft, die die eine alternative Erscheinungsform darstellt.
es: Una propiedad que representa una manifestación que es alternada.

source: arrangement
de_de: Anordnung
es: arreglo

source: A property representing an arrangement of an expression.
de_de: Eigenschaft, die eine Anordnung einer Aussage darstellt.
es: Una propiedad que representa un arreglo de una expresión.

source: arrangement of
de_de: Anordnung von
es: arreglo de
