Repository: omeka/plugin-ItemRelations
Catalog: languages/*.po
Languages: de_de, es, nl_be, ru

source: A property representing an expression that is arranged.
de_de: Eigenschaft, die eine angeordnete Aussage darstellt.
es: Una propiedad que representa una expresión a la que se le realiza un ordenamiento.

source: complement
de_de: Gegenteil
es: complemento

source: A property representing a complement to a work or expression.
de_de: Eigenschaft, die das Gegenteil einer Arbeit oder einer Aussage darstellt.
es: Una propiedad que representa un complemento a un trabajo o expresión.

source: complement of
de_de: Gegenteil von
es: complemento de

source: A property representing a work or expression that is complemented.
de_de: Eigenschaft, die eine gegenteilige Arbeit oder Aussage darstellt.
es: Una propiedad que representa un trabajo o expresión que es complementado.

source: creator
de_de: Erschaffer
es: creador

source: A property representing an entity in some way responsible for the creation of a work.
de_de: Eigenschaft, die die Körperschaft darstellt, die in bestimmter Weise für die Herstellung eines Werks verantwortlich ist.

source: creator of
de_de: Erschaffen von

source: A property representing a work that was in some way created by of an entity.
de_de: Eigenschaft, die ein Werk darstellt, das in bestimmter Weise von einer Körperschaft hergestellt worden ist.
es: Una propiedad que representa un trabajo que de alguna manera ha sido creado por una entidad.

source: embodiment
de_de: Verkörperung
es: materialización

source: A property representing a manifestation that embodies an expression.
de_de: Eigenschaft, die eine Erscheinungsform darstellt, die eine Aussage verkörpert.

source: embodiment of
de_de: Verkörperung von

source: A property representing an expression that is embodied by a manifestation.
de_de: Eigenschaft, die eine Aussage verkörpert, die durch eine Erscheinungsform dargestellt wird.
es: Una propiedad que representa una expresión que es materializada por una manifestación.

source: exemplar
de_de: Muster
es: ejemplar

source: A property representing an item that is an exemplar of a manifestation.
de_de: Eigenschaft, die einen Gegenstand repräsentiert, die ein Muster einer Erscheinungsform darstellt.
es: Una propiedad que representa un elemento que es un ejemplar de una manifestación.

source: exemplar of
de_de: Muster von
es: ejemplar de

source: A property representing the manifestation that is exemplified by a item.
de_de: Eigenschaft, die eine Erscheinungsform darstellt, die ein Muster eines Gegenstandes repräsentiert.
es: Propiedad que representa una manifestación que es ejemplificada por un elemento.

source: imitation
de_de: Nachahmung
es: imitación

source: A property representing an imitation of a work or expression.
de_de: Eigenschaft, die eine Nachahmung eines Werks oder eines Ausdrucks darstellt.
es: Propiedad que representa una imitación de un trabajo o expresión.

source: imitation of
de_de: Nachahmung von
es: imitación de

source: A property representing a work or expression that is imitated.
de_de: Eigenschaft, die ein nachgeahmtes Werk oder eine nachgeahmte Aussage darstellt.
es: Propiedad que representa un trabajo o expresión que es imitado.

source: owner
de_de: Besitzer
es: propietario

source: A property representing an entity that owns an item.
de_de: Eigenschaft, die eine Körperschaft darstellt, die einen Gegenstand besitzt.
es: Propiedad que representa una entidad que posee de algún modo un elemento.

source: owner of
de_de: Besitzer von
es: propietario de

source: A property representing an item that is in some way owned an entity.
de_de: Eigenschaft, die einen Gegenstand darstellt, die eine Körperschaft besitzt.
es: Una propiedad que representa un elemento del que una entidad es propietaria.

source: part
de_de: Teil
es: parte

source: A property representing a part of an endeavour.
de_de: Eigenschaft, die einen Teil einer Aufgabe darstellt.
es: Propiedad que representa una parte de un esfuerzo.

source: part of
de_de: Teil von
es: parte de

source: A property representing an endeavour incorporating an endeavour.
de_de: Eigenschaft, die eine Aufgabe einschließlich einer Unter-Aufgabe darstellt.
es: Propiedad que representa un esfuerzo que incorpora un esfuerzo.

source: producer
de_de: Produzent
es: productor

source: A property representing an entity in some way responsible for producing a manifestation.
de_de: Eigenschaft, die die Körperschaft darstellt, die in bestimmter Weise für die Produktion eines Werks verantwortlich ist.
es: Propiedad que representa una entidad que de algún modo es responsable de producir una manifestación.

source: producer of
de_de: Produzent von
es: productor de

source: A property representing a manifestation that was in some way produced an entity.
de_de: Eigenschaft, die ein Werk darstellt, das in bestimmter Weise von einer Körperschaft produziert worden ist.
es: Propiedad que representa una manifestación que fue producida de algún modo por una entidad.

source: realization
de_de: Ausführung
es: realización

source: A property representing an expression that is an intellectual or artistic realization of a work.
de_de: Eigenschaft, die eine Aussage repräsentiert, die eine intellektuelle oder künstlerische Ausführung einer Arbeit bildet.
es: Propiedad que representa una expresión que es una realización intelectual o artística de un trabajo.

source: realization of
de_de: Ausführung von
es: realización de

source: A property representing the work that has been realized by an expression.
de_de: Eigenschaft, die eine Arbeit repräsentiert, die durch eine Aussage ausgeführt wurde.
es: Propiedad que representa un trabajo que ha sido realizado por una expresión.

source: realizer
de_de: Ausführender
es: realizador

source: A property representing an entity in some way responsible for realizing an expression.
de_de: Eigenschaft, die eine Körperschaft repräsentiert, die in bestimmter Weise für die Ausführung einer Aussage verantwortlich ist.
es: Propiedad que representa una entidad que de algún modo es responsable de la realización de una expresión.

source: realizer of
de_de: Ausführender von
es: realizador de

source: A property representing an expression that was in some way realized by an entity.
de_de: Eigenschaft, die eine Aussage repräsentiert, die in bestimmter Weise durch eine Körperschaft ausgeführt wurde.
es: Propiedad que representa una expresión que fue realizada, de algún modo, por una entidad.

source: reconfiguration
de_de: Umgestaltung
es: reconfiguración

source: A property representing a recongifuration of an item.
de_de: Eigenschaft, die eine Umgestaltung eines Gegenstandes repräsentiert.
es: Propiedad que representa una reconfiguración de un elemento.

source: reconfiguration of
de_de: Umgestaltung von
es: reconfiguración de

source: A property representing an item that is reconfigured.
de_de: Eigenschaft, die einen Gegenstand repräsentiert, der umgestaltet wird.
es: Propiedad que representa un elemento que es reconfigurado.

source: related endeavour
de_de: Verwandte Aufgabe
es: esfuerzo relacionado

source: A property representing another endeavour that is related in some way to an endeavour.
de_de: Eigenschaft, die eine andere Aufgabe repräsentiert, die in bestimmter Weise mit einer Aufgabe verwandt ist.
es: Propiedad que representa otro esfuerzo que está relacionado, de alguna manera, con un esfuerzo.

source: reproduction
de_de: Reproduktion
es: reproducción

source: A property representing a reproduction of a manifestation or item.
de_de: Eigenschaft, die eine Reproduktion eines Werkes oder eines Gegenstandes repräsentiert.
es: Propiedad que representa una reproducción de una manifestación o elemento.

source: reproduction of
de_de: Reproduktion von
es: reproducción de

source: A property representing a manifestation or item that is reproduced.
de_de: Eigenschaft, die ein Werk oder einen Gegenstand repräsentiert, der reproduziert wird.
es: Propiedad que representa una manifestación o elemento que es reproducido.

source: responsible entity
de_de: Verantwortliche Körperschaft
es: entidad responsable

source: A property representing an entity in some way responsible for an endeavour.
de_de: Eigenschaft, die eine Körperschaft repräsentiert, die auf bestimmte Weise verantwortlich für eine Aufgabe ist.
es: Propiedad que representa una entidad que es responsable, de algún modo, de un esfuerzo.

source: responsible entity of
de_de: Verantwortliche Körperschaft von
es: entidad responsable de

source: A property representing an endeavour that is the responsibility of an entity.
de_de: Eigenschaft, die eine Aufgabe repräsentiert, für die eine Körperschaft verantwortlich ist.
es: Propiedad que representa un esfuerzo que es la responsabilidad de una entidad.

source: revision
de_de: Überarbeitung
es: revisión

source: A property representing a revision of an expression.
de_de: Eigenschaft, die eine Überarbeitung eines Ausdrucks repräsentiert.
es: Propiedad que representa una revisión de una expresión.

source: revision of
de_de: Überarbeitung von
es: revisión de

source: A property representing an expression that is revised.
de_de: Eigenschaft, die einen Ausdruck repräsentiert, der überarbeitet wird.
es: Propiedad que representa una expresión que es revisada.

source: successor
de_de: Nachfolger
es: sucesor

source: A property representing a successor to a work or expression.
de_de: Eigenschaft, die einen Nachfolger bezüglich einer Arbeit oder eines Ausdrucks repräsentiert.
es: Propiedad que representa un sucesor de un trabajo o expresión.

source: successor of
de_de: Nachfolger von
es: sucesor de

source: A property representing a work or expression that is succeeded.
de_de: Eigenschaft, die eine Arbeit oder einen Ausdruck repräsentiert, auf den nachgefolgt wird.
es: Propiedad que representa un trabajo o expresión que es sucedido por otro.

source: summarization
de_de: Zusammenfassung
es: integración

source: A property representing a summarization of a work or expression.
de_de: Eigenschaft, die eine Zusammenfassung einer Arbeit oder eines Ausdrucks repräsentiert.
es: Propiedad que representa la integración de un trabajo o expresión.

source: summarization of
de_de: Zusammenfassung von
es: integración de

source: A property representing a work or expression that is summarized.
de_de: Eigenschaft, die eine Arbeit oder einen Ausdruck repräsentiert, der zusammengefasst wird.
es: Propiedad que representa un trabajo o expresión que es integrado.

source: supplement
de_de: Ergänzung
es: suplemento

source: A property representing a supplement to a work or expression.
de_de: Eigenschaft, die eine Ergänzung eines Werks oder eines Ausdrucks repräsentiert.
es: Propiedad que representa un suplemento de un trabajo o expresión.

source: supplement of
de_de: Ergänzung von
es: suplemento de

source: A property representing a work or expression that is supplemented.
de_de: Eigenschaft, die ein Werk oder einen Ausdruck repräsentiert, der ergänzt wird.
es: Propiedad que representa un trabajo o expresión que es suplementado.

source: transformation
de_de: Umgestaltung
es: transformación

source: A property representing a transformation of a work or expression.
de_de: Eigenschaft, die eine Umgestaltung eines Werks oder eines Ausdrucks repräsentiert.
es: Propiedad que representa una transformación de un trabajo o expresión.

source: transformation of
de_de: Umgestaltung von
es: transformación de

source: A property representing a work or expression that is transformed.
de_de: Eigenschaft, die eine Arbeit oder einen Ausdruck repräsentiert, der umgestaltet wird.
es: Propiedad que representa un trabajo o expresión que es transformado.

source: translation
de_de: Übersetzung
es: traducción

source: A property representing a translation of an expression.
de_de: Eigenschaft, die eine Übersetzung eines Ausdrucks repräsentiert.
es: Propiedad que representa un traducción de una expresión.

source: A property representing an expression that is translated.
de_de: Eigenschaft, die einen Ausdruck repräsentiert, der übersetzt wird.
es: Propiedad que representa una expresión que es traducida.

source: [unknown]
de_de: [unbekannt]
es: [desconocido]
nl_be: [onbekend]
ru: [неизвестно]

source: This item has no relations.
de_de: Dieses Objekt besitzt keine Beziehungen.
es: Este objeto no tiene relaciones.
nl_be: Dit item heeft geen relaties.
ru: У этого документа нет взаимных связей.

source: Input
de_de: Eingabe

source: Limit Relations to Vocabularies
de_de: Beziehungen auf Vokabulare beschränken

source: Check the vocabularies that can be used to set relations.
de_de: Markieren Sie die Vokabulare, die in Beziehungen verwendet werden können.

source: If none is checked, all vocabularies will be allowed.
de_de: Wenn kein Vokabular markiert ist, sind alle zugelassen.

source: Provide comment field for relations
de_de: Kommentarfeld für Relationen anbieten

source: Check this if you want to be able to enter a comment to a relation.
de_de: Aktivieren Sie diese Einstellung, wenn Sie zu einer Relation einen Kommentar eingeben möchten.

source: Display
de_de: Anzeige

source: Relation Format
de_de: Beziehungs-Format
es: Formato de relación
nl_be: Relatie formaat
ru: Взаимосвязанный формат

source: Select the format of an item's relations that you would prefer to show. If one is unavailable the other will be used.
de_de: Wählen Sie das Format einer Objekt-Beziehung, die Sie vornehmlich anzeigen möchten. Ist eine davon nicht verfügbar, wird die andere verwendet.
es: Selecciona el formato de la relación que prefieres mostrar. Si no está disponible se utilizará otro que sí lo esté.
nl_be: Selecteer het formaat van een relatie van een item dat je zou willen tonen. Als het ene niet beschikbaar is, zal het andere gebruikt worden.
ru: Выберите формат взаимодействий документа, который вы бы предпочли показать. Если он недоступен, будет использован другой вариант.

source: prefix:localPart
de_de: Präfix:Lokaler Teil

source: label
de_de: Bezeichnung

source: Display position in admin view
de_de: Anzeigeposition in Admin-Ansicht

source: Select the position where you would prefer to display the relations in admin view: In the side bar in the lower right (default) or underneath the regular field values to the left.
de_de: Wählen Sie die Anzeigeposition, die Sie für die Beziehungen in der Admin-Ansicht bevorzugen: In der Seitenleiste unten rechts (Default) oder unterhalb der regulären Feldern auf der linken Seite.

source: Side bar
de_de: Seitenleiste

source: Main content
de_de: Hauptinhalt

source: Admin Display Mode
de_de: Admin-Anzeigemodus

source: Set how to display the list of relations in the admin view.
de_de: Definieren Sie, wie die Beziehungsliste in der Admin-Ansicht angezeigt werden soll.

source: Anyway, the view can be themed.
de_de: Die Darstellung ist in jedem Fall im Theme definierbar.

source: As a table
de_de: Als Tabelle

source: As a list
de_de: Als Liste

source: By item type
de_de: Nach Objekttyp

source: Append to Public Items Show
de_de: Auf der öffentlichen Seite anzeigen
es: Añadir a la página pública de elementos
nl_be: Voeg toe aan de openbare Items show
ru: Присоединить к общедоступному документу

source: Check this if you want to display an item's relations on its public show page.
de_de: Aktivieren Sie diese Einstellung, wenn Sie die Objekt-Beziehungen auf der öffentlichen Seite anzeigen wollen.
es: Actívalo para mostrar las relacions entre objetos en la interfaz pública.
nl_be: Vink dit aan als u wilt dat de relaties van een item weergegeven worden op zijn openbare showpagina
ru: Проверьте, если хотите отобразить взаимоотношения документа на общедоступной странице.

source: Public Display Mode
de_de: Öffentlicher Anzeigemodus

source: Set how to display the list of relations in the public view.
de_de: Definieren Sie, wie die Beziehungsliste in der öffentlichen Ansicht angezeigt werden soll.

source: Add New Vocabulary
de_de: Neues Vokabular hinzufügen

source: Vocabulary Name
de_de: Vokabular-Name

source: Vocabulary Description
de_de: Vokabular-Beschreibung

source: Save Vocabulary
de_de: Vokabular speichern

source: Browse Vocabularies
de_de: Vokabular durchsuchen
es: Buscar vocabularios
nl_be: Doorblader woordenlijsten
ru: Просмотр словарей

source: Add Vocabulary
de_de: Vokabular hinzufügen

source: Allowed
de_de: Zugelassen

source: Namespace Prefix
de_de: Namensraum-Präfix
es: Prefijo del espacio de nombres
ru: Префикс пространства имён

source: Namespace URI
de_de: Namensraum-URI
es: URI del espacio de nombres
ru: Пространство имён URI (унифицированный идентификатор ресурса)

source: Yes
de_de: Ja

source: No
de_de: Nein

source: Delete Vocabulary
de_de: Vokabular löschen

source: You have successfully deleted the vocabulary.
de_de: Sie haben das Vokabular erfolgreich gelöscht.

source: The vocabulary name cannot be deleted
de_de: Das Vokabular konnte nicht gelöscht werden.

source: Back
de_de: Zurück

source: Edit Custom Vocabulary
de_de: Benutzerdefiniertes Vokabular editieren
es: Editar vocabulario personalizado
nl_be: Bewerk aangepaste woordenlijst
ru: Редактировать пользовательский словарь

source: Here you can add, edit, and delete properties in your custom vocabulary. Property labels must be unique. You cannot edit property labels once they have been created, so make sure they are spelled correctly and convey the exact relation you want them to convey.
de_de: Hier können Sie Eigenschaften in das benutzerdefinierte Vokabular hinzufügen, sowie bestehende editieren oder löschen. Die Eigenschafts-Bezeichnungen müssen eindeutig sein. Sie können die Eigenschafts-Bezeichnungen nach dem Anlegen nicht mehr nachträglich editieren. Stellen Sie daher bitte sicher, dass diese fehlerfrei geschrieben sind und die zu definierende Beziehung exakt beschreiben.
es: Aquí puedes añadir, editar y eliminar propiedades de tu vocabulario personalizado. Las etiquetas para las propiedades deben ser únicas y no podrán ser editadas una vez creadas.
nl_be: Hier kan je eigenschappen in je aangepaste woordenlijst toevoegen, bewerken en verwijderen. De labels van de eigenschappen moeten uniek zijn. Van zodra de labels van eigenschappen aangemaakt zijn, kan je deze niet meer bewerken, dus zorg dat ze correct gespeld zijn en gebruik de exacte relatie die je wil overbrengen.
ru: Здесь вы можете добавлять, редактировать и удалять свойства пользовательского словаря. Метки должны быть уникальными. Вы не можете редактировать метки, если они созданы, поэтому проверьте правильно ли они записаны и передайте точные взаимосвязи, которые вы хотите.

source: Label
de_de: Bezeichnung

source: Delete
de_de: Löschen

source: Add a Property
de_de: Eigenschaft hinzufügen
es: Añadir una propiedad
nl_be: Voeg een eigenschap toe
ru: Добавить свойство

source: Save Changes
de_de: Änderungen speichern

source: Vocabulary Properties
de_de: Vokabular-Eigenschaften
es: Propiedades del vocabulario
nl_be: Eigenschappen van woordenlijsten
ru: Свойства словаря

source: Edit Vocabulary
de_de: Vokabular editieren
es: Editar vocabulario
nl_be: Bewerk woordschat
ru: Редактировать словарь

source: This vocabulary has no properties.
de_de: Dieses Vokabular besitzt keine Eigenschaften.
es: Este vocabulario no tiene propiedades.
nl_be: Deze woordenlijst heeft geen eigenschappen.
ru: У этого словаря нет свойств.

source: Why don't you add some?
de_de: Möchten Sie einige hinzufügen?
es: ¿Por qué no añades alguna?
nl_be: Waarom voeg je er geen toe?
ru: Почему бы не добавить некоторые элементы?

source: Local Part
de_de: Lokaler Teil
es: Parte local
nl_be: Lokaal deel
ru: Локальная часть

source: [Search and Select Below]
de_de: [Unten suchen und auswählen]

source: Filter this search for items with the selected relation. For example, when selecting "Subject" items with the "hasPart" relation, the search will return all items that have parts. When selecting "Object" items with the same relation, the search will return all items that are parts of other items.
de_de: Diese Suche auf Objekte mit einer bestimmten Beziehung begrenzen. Wenn Sie z.B. eine „Subjekt-Ressource” mit der „Enthält Teil”-Beziehung auswählen, wird diese Suche alle Objekte auflisten, die Teile enthalten. Wenn Sie eine „Objekt-Ressource“ mit derselben Beziehung auswählen, wird die Suche alle Objekte auflisten, die Teile anderer Objekte sind.
es: Filtrar esta búsqueda por artículos con la relación seleccionada. Por ejemplo, al seleccionar elementos "Asunto" con la relación "hasPart", la búsqueda devolverá todos los artículos que tengan "partes". Al seleccionar elementos "objeto" con la misma relación, la búsqueda devolverá todos los elementos que forman "partes" de otros artículos.
nl_be: Filter de zoekopdracht naar items met de geselecteerde relatie. Bijvoorbeeld, wanneer u "Onderwerp" items met de "heeftalsonderdeel" relatie selecteert, zal de zoekopdracht alle items die onderdelen hebben tonen. Bij het selecteren van "Object" items met dezelfde relatie, zal de zoekopdracht alle items die delen van andere items zijn tonen.
ru: Отфильтруйте поиск для документов с выбранной связью. Например, при выборе "Предметная рубрика", документов со связью "являетсяЧастью", поиск вернёт все документы, у которых есть эти включения. Выбирая "Объект" для документов с той же связью, поиск вернёт все документы, являющиеся включением других документов.

source: Filter this search for items being "Subject" (or "Object", respectively) in relations that contain a certain text portion in their comments.
de_de: Diese Suche auf Objekte einschränken, die „Subjekt-Ressource” (bzw. „Objekt-Ressource”) in Beziehungen sind, die einen bestimmten Text in ihren Kommentaren enthalten.

source: Subject
de_de: Subjekt-Ressource

source: Here you can relate this item to another item and delete existing relations.
de_de: Hier können Sie ein Objekt mit einem anderen Objekt in Beziehung setzen oder bestehende Beziehungen löschen.

source: For descriptions of the relations, see the %s page.
de_de: Für die Beschreibungen der Beziehungen, lesen Sie bitte unter %s weiter.

source: This Item
de_de: Dieses Objekt
es: Este documento
nl_be: Dit item
ru: Этот документ

source: New Relations
de_de: Neue Beziehungen

source: Delete now
de_de: Jetzt löschen

source: Add a Relation
de_de: Eine Beziehung hinzufügen
es: Añadir una relación
nl_be: Voeg een relatie toe
ru: Добавить взаимосвязь

source: This Subject
de_de: Diese Subjekt-Resource

source: [New]
de_de: [Neu]

source: Is Related By
de_de: steht in Beziehung

source: With Object
de_de: mit Objekt-Resource

source: Add this Relation
de_de: Diese Beziehung hinzufügen

source: Cancel
de_de: Abbrechen

source: Search and Select a Record
de_de: Objekt suchen und auswählen

source: Create a new Item
de_de: Neues Objekt erstellen

source: Refresh
de_de: Aktualisieren

source: By Item Types
de_de: Nach Objekttyp

source: By Collection
de_de: Nach Sammlung

source: By Partial Title
de_de: Nach teilweisem Objekt-Titel

source: Limit Item IDs (“x” or “x-y”)
de_de: Objekt-IDs beschr. („x“ oder „x-y“)

source: Sort By
de_de: Sortieren nach

source: Most recently updated
de_de: Kürzlich bearbeitet

source: Alphabetically
de_de: Alphabetisch

source: Relation from this item
de_de: Beziehungen ausgehend von diesem Objekt

source: This item has no relation to other records.
de_de: Dieses Objekt steht in keiner Beziehung zu anderen Objekten.

source: No Item Type
de_de: Ohne Objekttyp

source: Relations to this item
de_de: Beziehungen auf dieses Objekt

source: No record is related to this item.
de_de: Kein Objekt steht in Beziehung zu diesem Objekt.

source: Show / Hide
de_de: Ein- / ausblenden

source: Show / Hide All
de_de: Alle ein- / ausblenden

source: Medium
es: Medio
